name: "peoplesemsegnet"
platform: "tensorrt_plan"
max_batch_size: 0
input [
  {
    name: "input_1"
    data_type: TYPE_FP32
    dims: [ 1, 3, 544, 960 ]
  }
]
output [
  {
    name: "softmax_1"
    data_type: TYPE_FP32
    dims: [ 1, 544, 960, 2 ]
  }
]
version_policy: {
  specific {
    versions: [ 1 ]
  }
}
